Repository: shuiandy/Cadenza
Catalog: Cadenza/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: This permanently deletes reusable voice embeddings and generated speaker suggestions, and turns off cross-recording voice memory. Explicit speaker names and mappings are kept.
de: Dadurch werden wiederverwendbare Stimm-Embeddings und erzeugte Sprechervorschläge dauerhaft gelöscht und das aufnahmeübergreifende Stimmgedächtnis deaktiviert. Explizite Sprechernamen und Zuordnungen bleiben erhalten.
es: Esto elimina de forma permanente las representaciones de voz reutilizables y las sugerencias de hablantes generadas, y desactiva la memoria de voz entre grabaciones. Se conservan los nombres y asignaciones explícitos.
fr: Cette action supprime définitivement les représentations vocales réutilisables et les suggestions de locuteurs générées, puis désactive la mémoire vocale entre les enregistrements. Les noms et associations explicites sont conservés.
ja: 再利用可能な音声埋め込みと生成された話者候補を完全に削除し、録音をまたぐ音声メモリをオフにします。明示的な話者名と割り当ては保持されます。
ko: 재사용 가능한 음성 임베딩과 생성된 화자 제안을 영구 삭제하고 녹음 간 음성 기억을 끕니다. 명시적으로 지정한 화자 이름과 매핑은 유지됩니다.
zh_hans: 将永久删除已记住的声音和生成的说话人建议，并关闭跨录音声纹记忆。你手动设置的说话人姓名会保留。

source: This plan does not include audio upload right now, so the switch is unavailable. Your choice is kept.
de: Dieser Tarif umfasst derzeit keinen Audio-Upload. Daher ist der Schalter nicht verfügbar. Ihre Auswahl bleibt gespeichert.
es: Este plan no incluye actualmente la carga de audio, por lo que la opción no está disponible. Tu elección se conservará.
fr: Cette offre n’inclut pas actuellement le téléversement audio ; l’option est donc indisponible. Votre choix est conservé.
ja: 現在、このプランには音声アップロードが含まれていないため、スイッチを変更できません。選択内容は保持されます。
ko: 현재 이 요금제에는 오디오 업로드가 포함되어 있지 않아 스위치를 변경할 수 없습니다. 선택한 설정은 유지됩니다.
zh_hans: 当前套餐暂不包含音频上传，因此该开关不可用。你的选择已保留。

source: This profile has no linked account yet — use Sign In from Profiles to link one.
de: Mit diesem Profil ist noch kein Konto verknüpft. Verwenden Sie „Anmelden“ unter „Profile“, um ein Konto zu verknüpfen.
es: Este perfil aún no tiene una cuenta vinculada. Usa Iniciar sesión desde Perfiles para vincular una.
fr: Ce profil n’est encore associé à aucun compte. Utilisez Se connecter depuis Profils pour en associer un.
ja: このプロファイルにはまだアカウントがリンクされていません。「プロファイル」から「サインイン」を選んでリンクしてください。
ko: 이 프로필에는 아직 연결된 계정이 없습니다. 프로필에서 로그인을 선택하여 계정을 연결하세요.
zh_hans: 此配置档案尚未关联账号——请在配置档案设置中登录关联。

source: This profile is locked.
de: Dieses Profil ist gesperrt.
es: Este perfil está bloqueado.
fr: Ce profil est verrouillé.
ja: このプロファイルはロックされています。
ko: 이 프로필은 잠겨 있습니다.
zh_hans: 此配置档案已锁定。

source: This profile is no longer active, so the change was not saved.
de: Dieses Profil ist nicht mehr aktiv. Daher wurde die Änderung nicht gespeichert.
es: Este perfil ya no está activo, por lo que el cambio no se guardó.
fr: Ce profil n’est plus actif ; la modification n’a donc pas été enregistrée.
ja: このプロファイルは現在使用中ではないため、変更は保存されませんでした。
ko: 이 프로필이 더 이상 활성 상태가 아니므로 변경 사항이 저장되지 않았습니다.
zh_hans: 此配置档案已不是当前活动档案，更改未保存。

source: This recording doesn't have a summary.
de: Diese Aufnahme hat keine Zusammenfassung.
es: Esta grabación no tiene resumen.
fr: Cet enregistrement n'a pas de résumé.
ja: この録音には要約がありません。
ko: 이 녹음에는 요약이 없습니다.
zh_hans: 此录音没有摘要。

source: This recording doesn't have a transcript.
de: Diese Aufnahme hat kein Transkript.
es: Esta grabación no tiene transcripción.
fr: Cet enregistrement n'a pas de transcription.
ja: この録音には文字起こしがありません。
ko: 이 녹음에는 녹취록이 없습니다.
zh_hans: 此录音没有转录文本。

source: This recording is no longer available.
de: Diese Aufnahme ist nicht mehr verfügbar.
es: Esta grabación ya no está disponible.
fr: Cet enregistrement n’est plus disponible.
ja: この録音は利用できなくなりました。
ko: 이 녹음은 더 이상 사용할 수 없습니다.
zh_hans: 此录音已不可用。

source: This recording still points at its old location outside the storage folder. Relink it to keep everything in one place.
de: Diese Aufnahme verweist noch auf ihren alten Speicherort außerhalb des Speicherordners. Verknüpfen Sie sie neu, damit alles an einem Ort bleibt.
es: Esta grabación aún apunta a su ubicación anterior fuera de la carpeta de almacenamiento. Vuelve a vincularla para mantenerlo todo en un solo lugar.
fr: Cet enregistrement pointe encore vers son ancien emplacement, hors du dossier de stockage. Reliez-le pour tout conserver au même endroit.
ja: この録音はまだ保存フォルダ外の以前の場所を参照しています。すべてを1か所にまとめるには再リンクしてください。
ko: 이 녹음은 여전히 저장 폴더 밖의 이전 위치를 가리킵니다. 모든 항목을 한곳에 보관하려면 다시 연결하세요.
zh_hans: 此录音仍指向存储文件夹之外的旧位置。重新关联可将所有内容集中在一处。

source: This permanently removes %lld recording from the active library, including its Cadenza-owned audio and derived data. Existing automatic recovery backups may retain a copy until rotation or explicit deletion. This cannot be undone in the active library.
de: Dadurch wird %lld Aufnahme dauerhaft aus der aktiven Mediathek entfernt, einschließlich der zugehörigen von Cadenza erstellten Audiodatei und abgeleiteten Daten. Vorhandene automatische Wiederherstellungssicherungen können bis zur Rotation oder ausdrücklichen Löschung eine Kopie behalten. Dieser Vorgang kann in der aktiven Mediathek nicht rückgängig gemacht werden.
es: Esto elimina permanentemente %lld grabación de la biblioteca activa, incluido su audio creado por Cadenza y los datos derivados. Las copias de recuperación automáticas existentes pueden conservar una copia hasta que roten o se eliminen explícitamente. Esta acción no se puede deshacer en la biblioteca activa.
fr: Cette action supprime définitivement %lld enregistrement de la bibliothèque active, avec l’audio créé par Cadenza et les données dérivées associés. Les sauvegardes de récupération automatiques existantes peuvent conserver une copie jusqu’à leur rotation ou leur suppression explicite. Cette action est irréversible dans la bibliothèque active.
ja: %lld件の録音を使用中のライブラリから完全に削除します。関連するCadenza作成の音声と派生データも削除されます。既存の自動復旧バックアップには、ローテーションまたは明示的な削除までコピーが残る場合があります。使用中のライブラリでは取り消せません。
ko: 녹음 %lld개를 현재 라이브러리에서 영구적으로 제거하고 관련된 Cadenza 제작 오디오와 파생 데이터도 삭제합니다. 기존 자동 복구 백업에는 순환되거나 명시적으로 삭제될 때까지 복사본이 남을 수 있습니다. 현재 라이브러리에서는 이 작업을 취소할 수 없습니다.
zh_hans: 这会从当前资料库中永久移除 %lld 条录音，包括 Cadenza 创建的音频和派生数据。现有自动恢复备份可能会保留副本，直到备份轮换或被明确删除。此操作在当前资料库中无法撤销。

source: This will permanently delete all %1$lld recording%2$@ in the trash. This action cannot be undone.
de: Alle %1$lld Aufnahme%2$@ im Papierkorb werden endgültig gelöscht. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente todas las %1$lld grabación%2$@ de la papelera. Esta acción no se puede deshacer.
fr: Cela supprimera définitivement les %lld enregistrement%@ de la corbeille. Cette action est irréversible.
ja: ゴミ箱内の%1$lld件の録音%2$@をすべて完全に削除します。この操作は取り消せません。
ko: 휴지통의 모든 %lld개 녹음%@이(가) 영구 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
zh_hans: 这将永久删除废纸篓中的全部 %lld 个录音%@。此操作无法撤销。

source: This permanently removes all %lld recordings from the active library, including their Cadenza-owned audio and derived data. Existing automatic recovery backups may retain copies until rotation or explicit deletion. This cannot be undone in the active library.
de: Dadurch werden alle %lld Aufnahmen dauerhaft aus der aktiven Mediathek entfernt, einschließlich der zugehörigen von Cadenza erstellten Audiodateien und abgeleiteten Daten. Vorhandene automatische Wiederherstellungssicherungen können bis zur Rotation oder ausdrücklichen Löschung Kopien behalten. Dieser Vorgang kann in der aktiven Mediathek nicht rückgängig gemacht werden.
es: Esto elimina permanentemente las %lld grabaciones de la biblioteca activa, incluido su audio creado por Cadenza y los datos derivados. Las copias de recuperación automáticas existentes pueden conservar copias hasta que roten o se eliminen explícitamente. Esta acción no se puede deshacer en la biblioteca activa.
fr: Cette action supprime définitivement les %lld enregistrements de la bibliothèque active, avec l’audio créé par Cadenza et les données dérivées associés. Les sauvegardes de récupération automatiques existantes peuvent conserver des copies jusqu’à leur rotation ou leur suppression explicite. Cette action est irréversible dans la bibliothèque active.
ja: %lld件の録音をすべて使用中のライブラリから完全に削除します。関連するCadenza作成の音声と派生データも削除されます。既存の自動復旧バックアップには、ローテーションまたは明示的な削除までコピーが残る場合があります。使用中のライブラリでは取り消せません。
ko: 모든 녹음 %lld개를 현재 라이브러리에서 영구적으로 제거하고 관련된 Cadenza 제작 오디오와 파생 데이터도 삭제합니다. 기존 자동 복구 백업에는 순환되거나 명시적으로 삭제될 때까지 복사본이 남을 수 있습니다. 현재 라이브러리에서는 이 작업을 취소할 수 없습니다.
zh_hans: 这会从当前资料库中永久移除全部 %lld 条录音，包括 Cadenza 创建的音频和派生数据。现有自动恢复备份可能会保留副本，直到备份轮换或被明确删除。此操作在当前资料库中无法撤销。

source: This will permanently delete the recording and its transcript and summary.
de: Die Aufnahme sowie Transkript und Zusammenfassung werden endgültig gelöscht.
es: Esto eliminará permanentemente la grabación junto con su transcripción y resumen.
fr: Cela supprimera définitivement l'enregistrement ainsi que sa transcription et son résumé.
ja: 録音とその文字起こし・要約が完全に削除されます。
ko: 녹음과 녹취록 및 요약이 영구 삭제됩니다.
zh_hans: 这将永久删除该录音及其转录和摘要。

source: This permanently removes the recording from the active library, including its Cadenza-owned audio and derived data. Existing automatic recovery backups may retain a copy until rotation or explicit deletion. This cannot be undone in the active library.
de: Dadurch wird die Aufnahme dauerhaft aus der aktiven Mediathek entfernt, einschließlich der zugehörigen von Cadenza erstellten Audiodatei und abgeleiteten Daten. Vorhandene automatische Wiederherstellungssicherungen können bis zur Rotation oder ausdrücklichen Löschung eine Kopie behalten. Dieser Vorgang kann in der aktiven Mediathek nicht rückgängig gemacht werden.
es: Esto elimina permanentemente la grabación de la biblioteca activa, incluido su audio creado por Cadenza y los datos derivados. Las copias de recuperación automáticas existentes pueden conservar una copia hasta que roten o se eliminen explícitamente. Esta acción no se puede deshacer en la biblioteca activa.
fr: Cette action supprime définitivement l’enregistrement de la bibliothèque active, avec l’audio créé par Cadenza et les données dérivées associés. Les sauvegardes de récupération automatiques existantes peuvent conserver une copie jusqu’à leur rotation ou leur suppression explicite. Cette action est irréversible dans la bibliothèque active.
ja: 録音を使用中のライブラリから完全に削除します。関連するCadenza作成の音声と派生データも削除されます。既存の自動復旧バックアップには、ローテーションまたは明示的な削除までコピーが残る場合があります。使用中のライブラリでは取り消せません。
ko: 녹음을 현재 라이브러리에서 영구적으로 제거하고 관련된 Cadenza 제작 오디오와 파생 데이터도 삭제합니다. 기존 자동 복구 백업에는 순환되거나 명시적으로 삭제될 때까지 복사본이 남을 수 있습니다. 현재 라이브러리에서는 이 작업을 취소할 수 없습니다.
zh_hans: 这会从当前资料库中永久移除该录音，包括 Cadenza 创建的音频和派生数据。现有自动恢复备份可能会保留副本，直到备份轮换或被明确删除。此操作在当前资料库中无法撤销。

source: Time
de: Zeit
es: Hora
fr: Heure
ja: 時刻
ko: 시간
zh_hans: 时间

source: Tiny
de: Winzig
es: Diminuto
fr: Très petit
ja: 極小
ko: 초소형
zh_hans: 极小

source: Tip: Add a Calendar view in Notion to visualize meetings by date.
de: Tipp: Fügen Sie in Notion eine Kalenderansicht hinzu, um Meetings nach Datum anzuzeigen.
es: Consejo: Agrega una vista de calendario en Notion para visualizar reuniones por fecha.
fr: Astuce : ajoutez une vue Calendrier dans Notion pour visualiser les réunions par date.
ja: ヒント：Notionにカレンダービューを追加して、日付ごとに会議を表示しましょう。
ko: 팁: Notion에서 캘린더 보기를 추가하면 날짜별로 회의를 시각화할 수 있습니다.
zh_hans: 提示：在 Notion 中添加日历视图可以按日期查看会议。

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル
ko: 제목
zh_hans: 标题

source: To keep your recordings safe, Cadenza will make no further changes in this session. Quit and reopen to resume; if this keeps happening, contact support with the details below.
de: Zum Schutz Ihrer Aufnahmen nimmt Cadenza in dieser Sitzung keine weiteren Änderungen vor. Beenden und öffnen Sie die App erneut, um fortzufahren. Sollte dies wiederholt auftreten, wenden Sie sich mit den unten stehenden Details an den Support.
es: Para proteger tus grabaciones, Cadenza no hará más cambios durante esta sesión. Cierra la aplicación y vuelve a abrirla para continuar; si el problema persiste, contacta con el servicio de asistencia y facilita los detalles que aparecen abajo.
fr: Pour protéger vos enregistrements, Cadenza n’apportera plus aucune modification pendant cette session. Quittez puis rouvrez l’app pour reprendre ; si le problème persiste, contactez l’assistance en lui transmettant les détails ci-dessous.
ja: 録音を安全に保つため、Cadenzaはこのセッションでこれ以上の変更を行いません。再開するには終了して開き直してください。問題が続く場合は、以下の詳細を添えてサポートにお問い合わせください。
ko: 녹음을 안전하게 보호하기 위해 Cadenza는 이 세션에서 더 이상 변경하지 않습니다. 계속하려면 앱을 종료한 후 다시 여세요. 문제가 계속되면 아래 세부 정보와 함께 지원팀에 문의하세요.
zh_hans: 为保护你的录音，Cadenza 在本次会话中不会再做任何更改。退出并重新打开即可继续恢复；若持续出现，请附下方详情联系支持。

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
ko: 오늘
zh_hans: 今天

source: Token out of date
de: Token veraltet
es: Token desactualizado
fr: Jeton obsolète
ja: トークンが古くなっています
ko: 토큰이 오래되었습니다
zh_hans: 令牌不匹配

source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
ja: 明日
ko: 내일
zh_hans: 明天

source: Too many requests. Please try again later.
de: Zu viele Anfragen. Versuchen Sie es später erneut.
es: Demasiadas solicitudes. Inténtalo de nuevo más tarde.
fr: Trop de demandes. Réessayez plus tard.
ja: リクエストが多すぎます。後でもう一度お試しください。
ko: 요청이 너무 많습니다. 나중에 다시 시도하세요.
zh_hans: 请求过于频繁，请稍后重试。

source: Too many requests. Try again in %lld seconds.
de: Zu viele Anfragen. Versuchen Sie es in %lld Sekunden erneut.
es: Demasiadas solicitudes. Inténtalo de nuevo dentro de %lld segundos.
fr: Trop de demandes. Réessayez dans %lld secondes.
ja: リクエストが多すぎます。%lld秒後にもう一度お試しください。
ko: 요청이 너무 많습니다. %lld초 후에 다시 시도하세요.
zh_hans: 请求过于频繁，请在 %lld 秒后重试。

source: Too many requests. Try again in 1 second.
de: Zu viele Anfragen. Versuchen Sie es in 1 Sekunde erneut.
es: Demasiadas solicitudes. Inténtalo de nuevo dentro de 1 segundo.
fr: Trop de demandes. Réessayez dans 1 seconde.
ja: リクエストが多すぎます。1秒後にもう一度お試しください。
ko: 요청이 너무 많습니다. 1초 후에 다시 시도하세요.
zh_hans: 请求过于频繁，请在 1 秒后重试。

source: Transcribe audio in real-time during recording. Requires an API key (OpenAI recommended).
de: Audio während der Aufnahme in Echtzeit transkribieren. Erfordert einen API-Schlüssel (OpenAI empfohlen).
es: Transcribir audio en tiempo real durante la grabación. Requiere una clave API (se recomienda OpenAI).
fr: Transcrire l'audio en temps réel pendant l'enregistrement. Nécessite une clé API (OpenAI recommandé).
ja: 録音中にリアルタイムで文字起こし。APIキーが必要です（OpenAI推奨）。
ko: 녹음 중 실시간으로 오디오 전사. API 키 필요 (OpenAI 권장).
zh_hans: 录音时实时转录音频。需要 API 密钥（推荐 OpenAI）。

source: Transcribe meeting/system audio during recording with the provider you select.
de: Transkribiere während der Aufnahme Meeting-/Systemaudio mit dem ausgewählten Anbieter.
es: Transcribe el audio de la reunión o del sistema durante la grabación con el proveedor que elijas.
fr: Transcrivez l’audio de la réunion ou du système pendant l’enregistrement avec le fournisseur choisi.
ja: 選択したプロバイダーを使って、録音中に会議／システム音声を文字起こしします。
ko: 선택한 제공자로 녹음 중 회의/시스템 오디오를 전사합니다.
zh_hans: 使用所选服务商，在录音期间转录会议/系统音频。

source: Transcribe Now
de: Jetzt transkribieren
es: Transcribir ahora
fr: Transcrire maintenant
ja: 今すぐ文字起こし
ko: 지금 전사
zh_hans: 立即转录

source: Transcribes audio in real-time for AI catch-up questions. Uses Gemini Flash (free).
de: Transkribiert Audio in Echtzeit für KI-Nachfragen. Verwendet Gemini Flash (kostenlos).
es: Transcribe audio en tiempo real para preguntas de seguimiento con IA. Usa Gemini Flash (gratis).
fr: Transcrit l'audio en temps réel pour les questions de rattrapage IA. Utilise Gemini Flash (gratuit).
ja: AIのキャッチアップ質問のために音声をリアルタイムで文字起こしします。Gemini Flash（無料）を使用。
ko: AI 후속 질문을 위해 실시간으로 오디오를 전사합니다. Gemini Flash(무료)를 사용합니다.
zh_hans: 实时转录音频用于 AI 追赶提问。使用 Gemini Flash（免费）。

source: Transcribing %lld/%lld
de: Transkription %lld/%lld
es: Transcribiendo %lld/%lld
fr: Transcription %lld/%lld
ja: 文字起こし中 %lld/%lld
ko: 전사 중 %lld/%lld
zh_hans: 转录中 %lld/%lld

source: Transcribing %lld%%
de: Transkription %lld%%
es: Transcribiendo %lld%%
fr: Transcription %lld%%
ja: 文字起こし中 %lld%%
ko: 전사 중 %lld%%
zh_hans: 转录中 %lld%%

source: Transcribing 0/%lld...
de: Transkription 0/%lld...
es: Transcribiendo 0/%lld...
fr: Transcription 0/%lld...
ja: 文字起こし中 0/%lld...
ko: 전사 중 0/%lld...
zh_hans: 转录中 0/%lld...

source: Transcribing...
de: Transkription läuft...
es: Transcribiendo...
fr: Transcription...
ja: 文字起こし中...
ko: 전사 중...
zh_hans: 转录中...

source: Transcript
de: Transkript
es: Transcripción
fr: Transcription
ja: 文字起こし
ko: 녹취록
zh_hans: 转录

source: Transcript (.md)
de: Transkript (.md)
es: Transcripción (.md)
fr: Transcription (.md)
ja: 文字起こし (.md)
ko: 전사 (.md)
zh_hans: 转录 (.md)

source: Transcript (.txt)
de: Transkript (.txt)
es: Transcripción (.txt)
fr: Transcription (.txt)
ja: 文字起こし (.txt)
ko: 전사 (.txt)
zh_hans: 转录 (.txt)

source: Transcript and summary defaults
de: Transkript- und Zusammenfassungsstandards
es: Valores predeterminados de transcripción y resumen
fr: Paramètres par défaut de transcription et résumé
ja: 文字起こしと要約のデフォルト設定
ko: 전사 및 요약 기본 설정
zh_hans: 转录和摘要默认设置

source: Transcript and summary will appear here after the recording is stopped.
de: Transkript und Zusammenfassung werden hier nach Beenden der Aufnahme angezeigt.
es: La transcripción y el resumen aparecerán aquí después de detener la grabación.
fr: La transcription et le résumé apparaîtront ici après l'arrêt de l'enregistrement.
ja: 録音を停止すると、ここに文字起こしと要約が表示されます。
ko: 녹음이 중지된 후 녹취록과 요약이 여기에 표시됩니다.
zh_hans: 转录文本和摘要将在录音停止后出现。

source: Transcript will appear here as you speak
de: Das Transkript wird hier angezeigt, während Sie sprechen
es: La transcripción aparecerá aquí mientras hablas
fr: La transcription apparaîtra ici pendant que vous parlez
ja: 話すとここに文字起こしが表示されます
ko: 말씀하시면 여기에 녹취록이 표시됩니다
zh_hans: 转录文本将在你说话时出现在这里

source: Transcript will be generated after the recording is stopped.
de: Das Transkript wird nach Beenden der Aufnahme erstellt.
es: La transcripción se generará después de detener la grabación.
fr: La transcription sera générée après l'arrêt de l'enregistrement.
ja: 録音を停止すると文字起こしが生成されます。
ko: 녹음이 중지된 후 녹취록이 생성됩니다.
zh_hans: 转录文本将在录音停止后生成。

source: Transcription
de: Transkription
es: Transcripción
ja: 文字起こし
ko: 전사
zh_hans: 转录

source: Transcription & Summary
de: Transkription & Zusammenfassung
es: Transcripción y resumen
fr: Transcription et résumé
ja: 文字起こしと要約
ko: 전사 및 요약
zh_hans: 转录与摘要

source: Transcription and summaries
de: Transkription und Zusammenfassungen
es: Transcripción y resúmenes
fr: Transcription et résumés
ja: 文字起こしと要約
ko: 전사 및 요약
zh_hans: 转录与摘要

source: Transcription Engine
de: Transkriptions-Engine
es: Motor de transcripción
fr: Moteur de transcription
ja: 文字起こしエンジン
ko: 전사 엔진
zh_hans: 转录引擎

source: Transcription failed or was not run. You can retry from the audio file.
de: Transkription fehlgeschlagen oder nicht ausgeführt. Sie können es über die Audiodatei erneut versuchen.
es: La transcripción falló o no se ejecutó. Puedes reintentar desde el archivo de audio.
fr: La transcription a échoué ou n'a pas été exécutée. Vous pouvez réessayer à partir du fichier audio.
ja: 文字起こしが失敗したか、実行されませんでした。音声ファイルから再試行できます。
ko: 전사가 실패했거나 실행되지 않았습니다. 오디오 파일에서 다시 시도할 수 있습니다.
zh_hans: 转录失败或未执行。你可以从音频文件重新转录。

source: Transcription failed: %@
de: Transkription fehlgeschlagen: %@
es: Falló la transcripción: %@
fr: Échec de la transcription : %@
ja: 文字起こしに失敗しました：%@
ko: 대화 내용 기록 실패: %@
zh_hans: 转录失败：%@

source: Transcription is unavailable while the storage location is being changed.
de: Während der Speicherort geändert wird, ist die Transkription nicht verfügbar.
es: La transcripción no está disponible mientras se cambia la ubicación de almacenamiento.
fr: La transcription n’est pas disponible pendant la modification de l’emplacement de stockage.
ja: 保存場所の変更中は文字起こしを利用できません。
ko: 저장 위치를 변경하는 동안에는 대화 내용 기록을 사용할 수 없습니다.
zh_hans: 更改存储位置期间无法转录。

source: Transcripts and summaries only
de: Nur Transkripte und Zusammenfassungen
es: Solo transcripciones y resúmenes
fr: Transcriptions et résumés uniquement
ja: 文字起こしと要約のみ
ko: 대화 내용 및 요약만
zh_hans: 仅同步转录与摘要

source: Transcripts available on Web
de: Transkripte im Web verfügbar
es: Transcripciones disponibles en la web
fr: Transcriptions disponibles sur le Web
ja: 文字起こしをWebで利用可能
ko: 웹에서 대화 내용 사용 가능
zh_hans: 可在网页端查看转录

source: Translating...
de: Übersetzung läuft...
es: Traduciendo...
fr: Traduction...
ja: 翻訳中...
ko: 번역 중...
zh_hans: 翻译中...

source: Translation failed: %@
de: Übersetzung fehlgeschlagen: %@
es: Falló la traducción: %@
fr: Échec de la traduction : %@
ja: 翻訳に失敗しました：%@
ko: 번역 실패: %@
zh_hans: 翻译失败：%@

source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
ja: ゴミ箱
ko: 휴지통
zh_hans: 废纸篓

source: Trash is Empty
de: Papierkorb ist leer
es: La papelera está vacía
fr: La corbeille est vide
ja: ゴミ箱は空です
ko: 휴지통이 비어 있음
zh_hans: 废纸篓为空

source: Try a different search.
de: Versuche eine andere Suche.
es: Prueba con otra búsqueda.
fr: Essayez une autre recherche.
ja: 別の検索を試してください。
ko: 다른 검색어를 사용해 보세요.
zh_hans: 请尝试其他搜索词。

source: Turn this off to keep audio only on this Mac. Transcripts and summaries still sync.
de: Deaktivieren Sie diese Option, um Audio nur auf diesem Mac zu speichern. Transkripte und Zusammenfassungen werden weiterhin synchronisiert.
es: Desactiva esta opción para conservar el audio únicamente en este Mac. Las transcripciones y los resúmenes seguirán sincronizándose.
fr: Désactivez cette option pour conserver l’audio uniquement sur ce Mac. Les transcriptions et les résumés continueront à se synchroniser.
ja: 音声をこのMacにのみ保存するにはオフにしてください。文字起こしと要約は引き続き同期されます。
ko: 오디오를 이 Mac에만 보관하려면 이 설정을 끄세요. 대화 내용과 요약은 계속 동기화됩니다.
zh_hans: 关闭后，音频只保存在这台 Mac 上；转录和摘要仍会同步。

source: UI Scale
de: Oberflächenskalierung
es: Escala de la interfaz
fr: Échelle de l'interface
ja: UI表示倍率
ko: UI 크기
zh_hans: 界面缩放

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음
zh_hans: 未知

source: Unknown account
de: Unbekanntes Konto
es: Cuenta desconocida
fr: Compte inconnu
ja: 不明なアカウント
ko: 알 수 없는 계정
zh_hans: 未知账号

source: Unlimited
de: Unbegrenzt
es: Sin límite
fr: Illimité
ja: 無制限
ko: 무제한
zh_hans: 无限制

source: Unmute Microphone
de: Mikrofonstummschaltung aufheben
es: Activar micrófono
fr: Réactiver le microphone
ja: マイクのミュートを解除
ko: 마이크 음소거 해제
zh_hans: 取消麦克风静音

source: Untitled Meeting
de: Besprechung ohne Titel
es: Reunión sin título
fr: Réunion sans titre
ja: 名称未設定の会議
ko: 제목 없는 회의
zh_hans: 未命名会议

source: Untitled Recording
de: Aufnahme ohne Titel
es: Grabación sin título
fr: Enregistrement sans titre
ja: 無題の録音
ko: 제목 없는 녹음
zh_hans: 未命名录音

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
ja: 更新
ko: 업데이트
zh_hans: 更新

source: Updated %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
ja: 更新：%@
ko: 업데이트: %@
zh_hans: 更新于 %@

source: Upload audio for web playback
de: Audio für die Wiedergabe im Web hochladen
es: Cargar audio para reproducirlo en la web
fr: Téléverser l’audio pour la lecture sur le Web
ja: Web再生用に音声をアップロード
ko: 웹 재생용 오디오 업로드
zh_hans: 上传音频以供网页端播放

source: Use recommended
de: Empfehlung verwenden
es: Usar recomendado
fr: Utiliser la recommandation
ja: おすすめを使用
ko: 추천 모델 사용
zh_hans: 使用推荐模型

source: Use system appearance or force one theme
de: Systemdarstellung verwenden oder ein Design erzwingen
es: Usar apariencia del sistema o forzar un tema
fr: Utiliser l'apparence système ou forcer un thème
ja: システムの外観を使用またはテーマを固定
ko: 시스템 외관 사용 또는 테마 강제 지정
zh_hans: 使用系统外观或强制指定主题

source: Use This File
de: Diese Datei verwenden
es: Usar este archivo
fr: Utiliser ce fichier
ja: このファイルを使用
ko: 이 파일 사용
zh_hans: 使用此文件

source: Used for summaries, AI chat, and other AI tasks
de: Für Zusammenfassungen, KI-Chat und andere KI-Aufgaben
es: Usado para resúmenes, chat IA y otras tareas de IA
fr: Utilisé pour les résumés, le chat IA et autres tâches IA
ja: 要約、AIチャット、その他のAIタスクに使用
ko: 요약, AI 채팅 및 기타 AI 작업에 사용
zh_hans: 用于摘要、AI 对话和其他 AI 任务
